Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/7_id_446538.html.tmx
Source language: nob
Languages: sme

source: Men fordi fylkesmannen ikke har noe ansvar for reindriften, får reindriftens interesser etter flertallets mening i mange tilfeller ikke tilstrekkelig oppmerksomhet hos fylkesmannen.
sme: Muhto go fylkkamánnis ii leat ovddasvástádus boazodoalu guovdu, de oaivvilda lávdegoddi ahte boazodoallu ii oaččo doarvái beroštumi fylkkamánni hálddus.

source: Departementet vil fortsatt være overordnet organ for reindriftsforvaltningen med ansvar for reindriftslovgivningen, og for at regjeringens politiske målsettinger blir ivaretatt gjennom lov- og forskriftsarbeid.
sme: Departemeanta šaddá ain leat boazodoallohálddahusa bajit orgána, mas lea ovddasvástádus boazodoalu lágaid ja njuolggadusaid hárrái, ja fuolaha ahte ráđđehusa politihkalaš mihttomearit čuvvojuvvojit láhka- ja njuolggadusbargguin.

source: Departementet vil fortsatt ha myndighet til å instruere Reindriftsstyret i enkeltsaker, eventuelt selv treffe vedtak i kraft av overordnet organ i forvaltningslovens forstand.
sme: Departemeanttas lea ain váldi bagadit Boazodoallohálddahusa ovttaskas áššiin, ja ieš dahkat mearrádusaid dan olis go lea bajit orgána hálddašanlága mielde.

source: Men utvalget mener at Sametinget må ha en sentral rolle i den nasjonale reindriftspolitikken, og som ledd i dette bør Sametinget delta i arbeidet med utarbeidelse av forskrifter i henhold til reindriftsloven.
sme: Muhto lávdegoddi oaivvilda ahte Sámedikkis galgá leat guovddáš sajádat natiovnnalaš boazodoallopolitihkas, ja dan olis berre Sámediggi leat mielde ráhkadeame njuolggadusaid boazodoallolága olis.

source: Mindretallet, ett medlem, foreslår opprettholdt dagens ordning med områdestyrer og reindriftskontorer, og ønsker ikke forvaltningen lagt til fylkesmannen.
sme: Unnitlohku, okta lahttu, árvala doalahit dálá ortnega mas leat guovllustivrrat ja boazodoallokantuvrrat, ii ge háliidivčče hálddašeami biddjojuvvot fylkkamánnái.

source: Etter mindretallets forslag bør Sametinget få forvaltningsansvaret, og reindriftsforvaltningen i Alta vil i så fall bli etablert som et fagkontor under Sametinget.
sme: Unnitlogu árvalusa mielde berre Sámediggi oažžut hálddašanovddasvástádusa, ja boazodoallohálddahus Álttás šattašii de Sámedikki vuollásaš fágakantuvran.

source: Utvalget foreslår etablert et eget reinoppsyn underlagt Statens naturoppsyn.
sme: Lávdegoddi árvala ásahuvvot sierra boazobearráigeahču Stáhta luonddubearráigeahču vuollái.

source: Reinoppsynet skal kontrollere at distriktets bruksregler blir overholdt og skal gjennom tilstedeværelse i marken blant annet søke å bilegge eventuelle konflikter som kan oppstå.
sme: Boazobearráigeahčču galggašii gozihit ahte orohaga doaibmanjuolggadusat čuvvojuvvojit ja galgá dan bokte go lea oidnosis meahcis geahččalit eastadit vejolaš riidduid mat sáhttet bohciidit.

source: Utvalget ser det som viktig å søke å løse konflikter mellom distrikter, mellom siidaer eller mellom enkeltpersoner.
sme: Lávdegoddi atná deaŧalažžan geahččalit čoavdit orohagaid, siiddaid dahje ovttaskas olbmuid gaskasaš riidduid.

source: Det er viktig å løse konflikter på en slik måte at de involverte kan samarbeide senere.
sme: Lea deaŧalaš čoavdit riidduid dainna lágiin ahte bealálaččat maŋŋel sáhttet ovttasbargat.

source: Utvalget foreslår derfor at det etableres en meglingsordning.
sme: Dan dihte árvala lávdegoddi ahte ásahuvvo soabahanortnet.

source: 7.10 Sanksjoner
sme: 7.10 Ráŋggáštusat

source: Sanksjonsreglene i 1978-loven er etter utvalgets oppfatning uklare.
sme: 1978-lága ráŋggáštannjuolggadusat leat lávdegotti mielas eahpečielgasat.

source: Dette innebærer at utøverne ikke vet hva de kan risikere ved brudd på lovens regler eller vedtak truffet av myndighetene.
sme: Dát dahká ahte boazodoallit eai dieđe makkár váikkuhusaid lága njuolggadusaid dahje mearrádusaid rihkkun sáhttá mielddisbuktit.

source: Uklarheten innebærer også at forvaltningen er usikker på hvordan vedtak skal følges opp.
sme: Eahpečielggasvuohta mielddisbuktá maiddái ahte hálddahus lea eahpesihkar das movt mearrádusaid galgá čuovvolit.

source: Lovens regler må derfor bli langt klarere.
sme: Dan dihte fertejit lága njuolggadusat šaddat mihá čielgaseappot.

source: Mange av lovens bestemmelser er interne ordens- og samhandlingsregler som i utgangspunktet ikke er egnet for noen form for tiltak fra myndighetenes side dersom de ikke skulle bli fulgt.
sme: Eaktun dasa ahte eiseválddit galget ráŋggáštusaid mearridit, lea lávdegotti oainnu mielde ahte lea almmolaš beroštupmi dasa ahte riiddu ii berre diktit priváhta beliid čuovvolit dahje hilgut.

source: Her vil det i siste omgang være opp til partene selv eventuelt å bringe saken inn for domstolene med sikte på løsning av konflikten.
sme: Lága mearrádusain leat máŋga siskkáldas- ja ovttasdoaibmanjuolggadusat maid eiseválddit eai sáhte čuovvolit jus soamis ii doahttal daid.

source: På den annen side vil det kunne oppstå situasjoner hvor myndighetene har en klar interesse i og plikt til å sørge for at bestemmelsene etterleves.
sme: Nuppe bealis sáhttet čuožžilit dilálašvuođat goas eiseválddiin lea čielga beroštupmi dasa ahte mearrádusat čuvvojuvvojit.

source: Dersom virksomhet drives i strid med bestemmelser eller vedtak, kan myndighetene etter utvalgets forslag utferdige nødvendige pålegg for å bringe den ulovlige virksomheten til opphør, se utkastet § 13-2.
sme: Jus doallu doaimmahuvvo mearrádusaid dahje njuolggadusaid vuostá, de sáhttet eiseválddit lávdegotti árvalusa mielde mearridit dárbbašlaš gohččumiid loahpahan dihte lobihis dagu, geahča árvaluvvon § 13 – 2.

source: Det foreslås innført en hjemmel for å nytte tvangsmulkt, som er et økonomisk virkemiddel for å framtvinge etterlevelse av et pålegg.
sme: Árvaluvvo ásahit válddi addit bággensáhku, mii lea ekonomalaš váikkuhandoaibma man bokte bágge doahttalit gohččosa.

source: Så lenge oppfyllelse ikke skjer, løper det en mulkt.
sme: Nu guhká go ii ollašuhte gohččosa, de gártá sáhkku.

source: Tvangsmulkt kan nyttes i alle tilfeller hvor det er utferdiget pålegg eller forbud, jf. § 13-3 i lovforslaget.
sme: Bággensáhkku sáhttá mearriduvvot buot oktavuođain goas lea celkojuvvon gohčus dahje gielddus, geahča árvaluvvon § 13 – 3.

source: Tvangsmulkt er kjent fra lovverket for øvrig.
sme: Bággensáhkku lea dábálaš eará lágain.

source: Det foreslås en bestemmelse om avgift ved brudd på beitebruksreglene, jf. § 13-4.
sme: Árvaluvvo mearrádus divada birra guohtungeavaheami njuolggadusaid rihkkuma ovddas, geahča § 13 – 4.

source: Det dreier seg her om en administrativt ilagt avgift for dem som har forsynt seg mer av fellesskapet enn de er berettiget til.
sme: Dat lea hálddahuslaččat mearriduvvon divat sutnje gii lea alccesis váldán oktasašvuođas eanet go livččii vuoigatvuohta.

source: Innbetalt avgift tilfaller fellesskapet.
sme: Máksojuvvon divat manná oktasašvuhtii.

source: Bestemmelsen har en parallell i § 8 b om ressursavgift i dagens lov.
sme: Árvalus vástida dálá lága § 8 b resursadivada birra.

source: To medlemmer ønsker ikke regler om slik avgift.
sme: Guokte miellahtu eaba háliit diekkár divada.

source: Det fremmes også forslag om hjemmel for å utferdige forelegg, som er et pålegg om å etterkomme et allerede gitt pålegg, jf. § 13-5.
sme: Árvaluvvo maiddái váldi mearridit sáhkkocelkosa, mii lea gohčus čuovvut ovdalis mearriduvvon gohččosa, geahča § 13 – 5.

source: Som for tvangsmulkt er også dette etter mønster fra annen lovgivning.
sme: Seammaládje go bággensáhkku, de lea maiddái dát eará lágaid málle mielde evttohuvvon.

source: Den forelegget er rettet mot, kan bringe det inn for rettsapparatet etter en nærmere bestemt frist.
sme: Son geasa sáhkku celkojuvvo, sáhttá dan ovddidit riektevuogádahkii dihto áigemeari sisa.

source: Dersom dette ikke skjer, vil pålegget ha samme tvangskraft som en dom.
sme: Jus dan ii daga, de lea sáhkkocelkosis seamma vuoibmi go duomus.

source: Dersom andre virkemidler ikke anses formålstjenlige, kan det fattes vedtak om tvangstiltak, jf. § 13-6.
sme: Jus eará váikkuhandoaimmat eai adno ulbmillažžan, de sáhttet mearriduvvot bággendoaimmat, geahča § 13 – 6.

source: Vedtak om tvangstiltak kan blant annet gå ut på forskjellige former for arbeid og kontroll med rein eller reinflokk, reintallsreduksjon og riving av ulovlig oppførte hytter og anlegg.
sme: Mearrádusat bággensáhku birra sáhttet leat iešguđetlágán barggut ja bearráigeahčču bohccuiguin dahje ealuin, boazologu unnideapmi ja lobihemet ceggejuvvon barttaid ja rusttegiid gaikun.

source: Ett medlem ønsker ikke regler om tvangsmessig reduksjon av reintallet.
sme: Okta miellahttu ii háliit ásahit boazologu bákkolaš unnideami.

source: Vedtak om tvangstiltak er tvangsgrunnlag, men selve gjennomføringen av tvangstiltaket krever namsmyndighetenes medvirkning med unntak av tiltak som går ut på gjennomføring av pålegg om nødvendig arbeid og kontroll med rein eller reinflokk.
sme: Bággendoaimmaid mearrádus lea bággenvuoimmálaš, muhto bággendoaimmaid čađaheapmi eaktuda nammaeiseválddiid searvama, earret daid doaimmaid maid áigumuš lea čađahit gohččuma dárbbašlaš bargguid dahje bearráigeahču hárrái bohccuiguin dahje ealuin.

source: Det foreslås at de organer som har hjemmel til å fatte tvangsvedtak også skal kunne begjære tvangsfullbyrdelse overfor namsretten i henhold til tvangsfullbyrdelsesloven § 13-14.
sme: Árvaluvvo ahte orgánat main lea váldi dahkat bággenmearrádusaid maiddái galget nammarievttis sáhttit gáibidit bággočađaheami bággočađahanlága § 13 – 14 mielde.

source: De ulike sanksjonene kan brukes sammen eller hver for seg.
sme: Iešguđet ráŋggáštusat sáhttet adnot ovttas dahje sierralaga.

source: Sanksjoner skal imidlertid stå i rimelig forhold til overtredelsen.
sme: Ráŋggáštusat galget datte leat govttolaččat rihkkuma ektui.

source: Sanksjonene må samordnes slik at de ikke rammer på en urimelig måte, se utkastet § 13-1 annet ledd.
sme: Ráŋggáštusat galget oktiiheivehuvvot nu ahte eai čuoza govttoheamit, geahča árvaluvvon § 13 – 1 nuppi lađđasa.
